[{
        "tag": "astronomy",
        "title": "Lost at Night",
        "summary": "Light pollution is when light produced by humans spreads into the sky, making it harder to see the natural beauty of the sky and disrupting wildlife. Lost at Night helps map light pollution to monitor it and see how it affects organisms across the world.",
        "image": "../assets/astronomy/lostatnight.jpg",
        "people": "teams of one or two students",
        "difficulty": 2,
        "skills": "<ul><li>Human impact on Earth systems</li><li>Knowledge about pollution and its impact on natural life</li></ul>",
        "link": "https://lostatnight.org/",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>This project requires you to match images of cities taken from NASA’s International Space Station to help identify where they are, helping scientists be able to understand which areas in the world need to decrease their light pollution. Go to https://lostatnight.org/ and click on “Go to project”.</li><li><input type='checkbox'>Click through the four tutorial panels. When you are ready, click the X button in the top, right corner OR the “Let’s start button” on the fourth panel.</li><li><input type='checkbox'>You will then see a problem image, which is what scientists need help identifying.</li><li><input type='checkbox'>Scroll through the choices of images from A-L at the top of the screen and choose the image that is closest to the problem image in brightness of the lights. When you click an image, it will pop up next to the problem image so that you can compare up close.</li><li><input type='checkbox'>Once you are sure that it is as close as possible, select that image, and write down the location you identified, and sketch the image on your worksheet If none of the images seem to be identical to the problem image, click “None of these”, and instead sketch the problem image on your worksheet.</li><li><input type='checkbox'>Click the blue button beneath the image that says “Confirm [chosen letter]”.</li><li><input type='checkbox'>Repeat this image matching process until you have identified a total of 15 different locations (you can do more if you’d like). </li><li><input type='checkbox'>If you aren’t sure, ask someone near you or your teacher to help decide.</li><li><input type='checkbox'>When you are done, exit out of the tab.</li></ol>",
        "extension": "Click on the menu button (the three lines in the upper, left corner of the screen), and then click on where it says “Results”. You can choose a date (try today’s date, or your birthday this year!) to see how many people across the world contributed to the project on that day. Rotate the earth around. Do you recognize any locations that you identified today?",
        "topic": "Light Pollution",
        "video": "https://www.youtube.com/embed/I82ADyJC7wE",
        "videodes": "Learn about the causes of light pollution and why it's harmful to our environment",
        "video2": "https://www.youtube.com/embed/0FXJUP6_O1w",
        "video2des": "See how light pollution affects our view of the Milky Way",
        "anotherresource": "https://www.darksky.org/light-pollution/"
    },
    {
        "tag": "astronomy",
        "title": "AstroQuest",
        "summary": "AstroQuest is a project where citizen scientists can help Australian astronomers on their research. Their computers are trained with algorithms to identify where galaxies are, so they need your help to increase the accuracy of these computers.",
        "image": "../assets/astronomy/astroquest.jpg",
        "people": "teams of one or two students",
        "difficulty": 5,
        "skills": "<ul><li>Knowledge about galaxies, the Universe, and its stars</li></ul>",
        "link": "https://astroquest.net.au/",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to <a href='https://astroquest.net.au/' target='_blank' style='color: #76A9C4;'>https://astroquest.net.au</a> and login using the information provided by your teacher. If they don’t have a login, you can create a new account.</li><li><input type='checkbox'>Watch the 5 minute tutorial as a class, or by yourself.</li><li><input type='checkbox'>Once you have an account, head to the “Quests” page and click “Begin Quest”.</li><li><input type='checkbox'>The screen will show a picture of a galaxy, and there will be an overlay on top of the galaxy that is generated by the computer. You can adjust this using the “Opacity” bar.</li><li><input type='checkbox'>You can also toggle between the different “Light Channels”, which together make up the full image.</li><li><input type='checkbox'>Go through the list on the left to make sure that the computer isn’t missing anything. If you think the computer is completely accurate, click “Yes”.  If not, click “No”.</li><li><input type='checkbox'>If you clicked “No”, it will take you to a screen where you can edit the computer’s image. Use the pencil tool to shade in areas of the galaxy that the computer missed and use the star tool to mark any stars that are overlapping on the main galaxy in the image. Once you are done, click “Save”.</li><li><input type='checkbox'>After you submit, you can read some information about the galaxy you just identified to learn more about its history and composition! Click “Next Galaxy” to classify another galaxy.</li><li><input type='checkbox'>When you are done, exit out of the tab.</li></ol>",
        "extension": "Search up the Milky Way galaxy. What's so special about this galaxy?",
        "topic": "Galaxies",
        "video": "https://www.youtube.com/embed/v=I82ADyJC7wE",
        "videodes": "Learn about the Milky Way and other galaxies",
        "video2": "https://www.youtube.com/embed/0FXJUP6_O1w",
        "video2des": "In-depth video about the Milky Way",
        "anotherresource": "https://www.nationalgeographic.com/science/space/universe/galaxies/"
    },
    {
        "tag": "earthscience",
        "title": "Smoke Hunting",
        "summary": "The Carnegie Mellon University CREATE Lab is using Artificial Intelligence (AI) to label smoke emissions across the world. This project’s goal is to analyze air pollution. By participating in this Smoke Hunting project, you are helping their AI system improve its accuracy.",
        "image": "../assets/earthscience/smokehunting.jpg",
        "people": "teams of one or two students",
        "difficulty": 1,
        "skills": "<ul><li>Human impact on Earth systems</li><li>Knowledge about pollution and its impact on natural life</li></ul>",
        "link": "https://smoke.createlab.org/",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to <a href='https://smoke.createlab.org/' target='_blank' style='color: #76A9C4;'>https://smoke.createlab.org/</a>https://smoke.createlab.org/ and click the “Learn More” button. </li><li><input type='checkbox'>Scroll through the images and text to learn about the difference between smoke and steam. This difference is important, because you will be selecting images that have smoke. </li><li><input type='checkbox'>Note that you should not click on images that ONLY have steam or any images with bad weather conditions like fogginess!</li><li><input type='checkbox'>Click “Start Labeling”, and then click “Continue as guest” if you don’t want to make an account to track your progress.</li><li><input type='checkbox'>We recommend that you go through the tutorial by pressing the “Interactive Tutorial” button. It will help you learn which videos have smoke or steam by showing you different videos.</li><li><input type='checkbox'>Once you think you are ready, on the “Start Labeling” page, you will 16 different video clips. Click on all of the ones where you see smoke. If you are unsure, ask someone near you for another perspective!</li><li><input type='checkbox'>When you are done, click “Submit and Continue”. If you want to see how many videos you identified that other people agreed with, click on “My Contribution”.</li></ol>",
        "extension": "Search and research the harmful oxides and gases that are being released into the atmosphere. What are they?",
        "topic": "Pollution",
        "video": "https://www.youtube.com/watch?v=sAKyhfxxr7s",
        "videodes": "Get an overview of pollution and its harmful effects",
        "video2": "https://www.youtube.com/watch?v=e6rglsLy1Ys",
        "video2des": "Watch National Geographic's short video on air pollution",
        "anotherresource": "https://www.worldwildlife.org/threats/pollution"
    },
    {
        "tag": "oceanography",
        "title": "Adrift",
        "summary": "Oceanographers study marine microbes in the ocean, but these microbes move around, shifting around the world. In this project, you will help measure how much the ocean temperature and nitrogen levels have changed for these microbes to improve predictions for the future.",
        "image": "../assets/oceanography/adrift.jpg",
        "people": "one student",
        "difficulty": 3,
        "skills": "<ul><li>Ecosystem dynamics, functioning, and resilience</li><li>Knowledge about adaptations of organisms</li><li>Weather and climate</li></ul>",
        "link": "https://adrift-project.com/",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to <a href='https://adrift-project.com/' target='_blank' style='color: #76A9C4;'>https://adrift-project.com/</a> and click “Dive In”. Create an account and it will take you to a page where you can see a map. </li><li><input type='checkbox'>Go through the tutorial to learn about what you will be doing. </li><li><input type='checkbox'>Click the + button on the left side of the screen to create a simulation. Click your mouse anywhere on the map that is dark colored, meaning that it is not land. Wait about 30 seconds for the simulation to complete. </li><li><input type='checkbox'>The dotted lines represent the path of microbes across the ocean. Click on one of the simulation paths to log it. </li><li><input type='checkbox'>View the tutorial here to understand what you are logging. Magnitude refers to how high the spikes are on the graph, and frequency replies to how often the lines show up on the graph.</li><li><input type='checkbox'>Adjust the bars for temperature and nitrate to reflect the graph of the simulation. When you are done, click “Log Observation”.</li></ol>",
        "extension": "Estimate how many microbes are in the ocean. Then search it up. Were you close?",
        "topic": "Ocean Microbes",
        "video": "https://www.youtube.com/watch?v=RgHJ-hKSXNc",
        "videodes": "Learn about ocean microbes",
        "video2": "https://www.youtube.com/watch?v=ogZkV-Yj7Hc",
        "video2des": "Learn about ocean acidfication",
        "anotherresource": "https://oceanservice.noaa.gov/facts/satellites-ocean.html"
    },
    {
        "tag": "nature",
        "title": "Snapshot Wisconsin",
        "summary": "Snapshot Wisconsin monitors wildlife using images taken from volunteers on Wisconsin’s trails. Wisconsin has 65 species of native mammals, hundreds of other species, and thousands of other plant species. Through this project, you will help monitor wildlife populations across different seasons in Wisconsin.",
        "image": "../assets/nature/snapshotwisconsin.jpeg",
        "people": "for one student",
        "difficulty": 4,
        "skills": "<ul><li>Connecting and examining wildlife</li><li>Knowledge about growth and development of organisms</li></ul>",
        "link": "https://www.zooniverse.org/projects/zooniverse/snapshot-wisconsin",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to <a href='https://www.zooniverse.org/projects/zooniverse/snapshot-wisconsin' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/zooniverse/snapshot-wisconsin</a> and click “Get started”. </li><li><input type='checkbox'>Click through the tutorial.</li><li><input type='checkbox'>An image from a Wisconsin trail will pop up on your screen. You can click the three buttons below the image to view the images taken immediately after the first image, making it easy to see if there is motion.</li><li><input type='checkbox'>If you see an animal in the image, try to classify as close as possible what it is by clicking one of the 43 choices, or by using the “Looks Like”, “Body Size”, and “Coat” filters. </li><li><input type='checkbox'>Click on the “Field Guide” on the right side of the screen to learn more about different types of animals to help your classification. </li><li><input type='checkbox'>If you don’t see any animals in the screen, click “No animals present”</li></ol>",
        "extension": "Think of an animal, Wisconsin or other areas. How many do you think are endangered? Without using any resources, guess, then search for the answer. Were you close?",
        "topic": "Wildlife",
        "video": "https://www.youtube.com/watch?v=xLtvF0uauRs",
        "videodes": "Watch a video on wildlife endagernment across the globe",
        "video2": "https://www.youtube.com/watch?v=Fd95sDDARdA",
        "video2des": "Learn about wildlife in other parts of the world",
        "anotherresource": "https://wiwf.org/"
    },
    {
        "tag": "astronomy",
        "title": "Galaxy Zoo",
        "summary": "Galaxy Zoo is a project where students can classify galaxies by their shape. Students will be introduced to terms that describe a galaxy’s shape, as well as disturbances a galaxy may be experiencing.",
        "image": "../assets/astronomy/galaxyzoo.jpg",
        "people": "teams of two or three students",
        "difficulty": 4,
        "skills": "<ul><li>Earth and Space Patterns</li></ul>",
        "link": "https://www.zooniverse.org/projects/zookeeper/galaxy-zoo/classify",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to this site: <a href='https://www.zooniverse.org/projects/zookeeper/galaxy-zoo/classify' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/zookeeper/galaxy-zoo/classify</a></li><li><input type='checkbox'>Answer the questions, using the icons on the left of each description to help you identify each galaxy’s shape</li></ol>",
        "extension": "Research the different types of galaxies. Which type is your favorite?",
        "topic": "Galaxies",
        "video": "https://www.youtube.com/watch?v=dceHjKpthzQ",
        "videodes": "Learn about galaxy shapes",
        "video2": "https://www.youtube.com/watch?v=Aeb4yoPRk9w",
        "video2des": "Find out what a galaxy is",
        "anotherresource": "https://www.wired.com/2009/12/1230hubble-first-galaxy-outside-milky-way/#:~:text=1924%3A%20Astronomer%20Edwin%20Hubble%20announces,was%20the%20center%20of%20creation."
    },
    {
        "tag": "nature",
        "title": "Chimp and See",
        "summary": "Chimp&See is a project that allows students to identify chimpanzees and the animals they interact with, helping scientists learn more about chimpanzees, and ultimately help preserve them.",
        "image": "../assets/nature/chimpandsee.jpg",
        "people": "teams of one or two students",
        "difficulty": 4,
        "skills": "<ul><li>Animal and Habitat correlation</li><li>Animal and wildlife behavior</li></ul>",
        "link": "https://www.zooniverse.org/projects/sassydumbledore/chimp-and-see/classify",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Read this factsheet about each type of monkey you might see.</li><li><input type='checkbox'>Go to this website: <a href='https://www.zooniverse.org/projects/sassydumbledore/chimp-and-see/classify' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/sassydumbledore/chimp-and-see/classify</a></li><li><input type='checkbox'>Press play on the video of the monkey.</li><li><input type='checkbox'>Using the factsheet, what type of animal do you think it is? Select that species on the right side. If the animal you see is not listed on the right side, or there are no animals present, select that option.</li><li><input type='checkbox'>Repeat steps 3-4</li></ol>",
        "extension": "At home or at your school, look around the building or house. Do you see any evidence that animal homes have left behind? What about bird nests, or squirrel holes? Record the location and quietly observe these areas from a distance.",
        "topic": "Animal Habitats",
        "video": "https://www.youtube.com/watch?v=Xj1ASC-TlsI",
        "videodes": "Watch how animals adapt to their environment",
        "video2": "https://www.youtube.com/watch?v=9BVW6eoe9bI",
        "video2des": "Here's a longer video on animal building skills",
        "anotherresource": "https://www.nationalgeographic.org/media/animal-homes-and-habitats/#:~:text=A%20habitat%20is%20an%20environment,somehow%20from%20the%20surrounding%20habitat."
    },
    {
        "tag": "nature",
        "title": "Seabirdwatch",
        "summary": "Seabirdwatch is a project where students can identify seabirds and their behaviors, helping scientists gain more information about these birds.",
        "image": "../assets/nature/seabirdwatch.jpg",
        "people": "teams of one or two students",
        "difficulty": 2,
        "skills": "<ul><li>Life Cycles</li><li>Habitat</li></ul>",
        "link": "https://www.zooniverse.org/projects/penguintom79/seabirdwatch/classify",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Read this factsheet about each type of bird you might see.</li><li><input type='checkbox'>Go to this website: <a href='https://www.zooniverse.org/projects/penguintom79/seabirdwatch/classify' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/penguintom79/seabirdwatch/classify</a></li><li><input type='checkbox'>Select the first option on the right. Using the factsheet, click on all the birds from that species. Repeat for all the other options on the right.</li><li><input type='checkbox'>If you can’t see the birds well, you can either zoom in, or press the half-moon button on the bottom right of the picture. This changes the colors in the picture and makes the birds easier to see. If this doesn’t work, select the box that says, “This image is too dark/blurry to classify.”</li><li><input type='checkbox'>Keep classifying birds!</li></ol>",
        "extension": "Go outside with a piece of paper, and identify the birds you see. How many of each kind do you see?",
        "topic": "Seabirds",
        "video": "https://www.youtube.com/watch?v=zKzeMovBwL0",
        "videodes": "See two seabirds battle over a piece of fish",
        "video2": "https://www.youtube.com/watch?v=ZseAKe9yc1E",
        "video2des": "Learn to identify different types of seabirds",
        "anotherresource": "https://www.fisheries.noaa.gov/national/bycatch/seabirds"
    },
    {
        "tag": "nature",
        "title": "Penguin Watch",
        "summary": "Penguin Watch is a project where students can identify penguins and their behaviors, helping scientists gain more information about penguins.",
        "image": "../assets/nature/penguinwatch.jpg",
        "people": "teams of one or two students",
        "difficulty": 2,
        "skills": "<ul><li>Observing and understanding life cycles</li><li>Animal and Habitat correlation</li></ul>",
        "link": "https://www.zooniverse.org/projects/penguintom79/penguin-watch/classify",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Read this factsheet about each type of penguin you might see.</li><li><input type='checkbox'>Go to this website: <a href='https://www.zooniverse.org/projects/penguintom79/penguin-watch/classify' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/penguintom79/penguin-watch/classify</a></li><li><input type='checkbox'>Select the first option on the right. Using the factsheet, click on all the penguins that match that age group. Repeat for all the other options on the right.</li><li><input type='checkbox'>If you can’t see the penguins well, you can zoom in. If this doesn’t work, select the box that says, “This image is too dark/blurry to classify.”</li><li><input type='checkbox'>Keep classifying penguins!</li></ol>",
        "extension": "Penguins, unlike many other mammals, have a special feature about their development that sets them apart. Look around online or ask around to find what that is - or, take a look at the videos below.",
        "topic": "Wildlife",
        "video": "https://www.youtube.com/watch?v=r1_8rRDHtQ8",
        "videodes": "Watch a shorter video on King penguins in the arctic",
        "video2": "https://www.youtube.com/watch?v=lF9qWq3uVcg",
        "video2des": "Watch a longer video detailing the lives of penguis in the arctic",
        "anotherresource": "https://kids.nationalgeographic.com/animals/birds/emperor-penguin/"
    },
    {
        "tag": "earthscience",
        "title": "Globe Observer",
        "summary": "This citizen science project is a little unique in that its mission aligns very closely with ours. As a teacher-student initiative, it encourages teachers to lead hands-on projects with students that explores the environment around them.",
        "image": "../assets/earthscience/globeobserver.jpg",
        "people": "classroom",
        "difficulty": 1,
        "skills": "<ul><li>Research to build/present knowledge</li></ul>",
        "link": "https://www.globe.gov/get-started/globe-observers-citizen-scientists/create-an-account",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Download the GLOBE Observer app, and register with either you or your parent’s email address</li><li><input type='checkbox'>If you cannot access the app or prefer not to download it, an alternative option is to create a <a href='https://www.globe.gov/get-started/globe-observers-citizen-scientists/create-an-account' target='_blank' style='color: #76A9C4;'>GLOBE web account</a></li><li><input type='checkbox'>Submit regular observations on the app or the site, which will benefit NASA’s research as well, or await teacher instruction</li></ol>",
        "topic": "Science Projects",
        "video": "https://www.youtube.com/watch?v=qQBZbinoOrI",
        "videodes": "Learn about the scientific method",
        "video2": "https://www.youtube.com/watch?v=6tW4975As48&vl=en",
        "video2des": "Here are some cool science experiments",
        "anotherresource": "https://www.sciencefun.org/kidszone/experiments/"
    },
    {
        "tag": "physics",
        "title": "Gravity Spy",
        "summary": "This citizen science project focuses on analyzing data from LIGO (Laser Interferometer Gravitational­-wave Observatory).  Despite the steady performance over several years, LIGO still experiences glitches while tracking gravitational waves, glitches which needs people to identify rather than computers.",
        "image": "../assets/physics/gravityspy.jpg",
        "people": "one student",
        "difficulty": 1,
        "skills": "<ul><li>Recognition of patterns and repetitions </li><li>Paying attention to key details and instructions</li></ul>",
        "link": "https://www.zooniverse.org/projects/zooniverse/gravity-spy",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Visit <a href='https://www.zooniverse.org/projects/zooniverse/gravity-spy' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/zooniverse/gravity-spy</a>, and in the top-right corner of the website, move to “Classify”</li><li><input type='checkbox'>The larger image that you are looking at towards the left is the spectrogram. In this case, all it means is it is a picture of the glitch</li><li><input type='checkbox'>On the right-hand side, you can see three different types of glitches it can be - a “Blip”, “Whistle”, and “None/Other”</li><li><input type='checkbox'>Choose one of the options that best describes what the glitch on the left looks like</li><li><input type='checkbox'>A Blip tends to look very sharp, a single large point on the picture</li><li><input type='checkbox'>A Whistle looks like an outline of a curve</li><li><input type='checkbox'>“None” or “Other” are any other types of shape that looks very different</li><li><input type='checkbox'>Once you have made your selection, click “Done” and you will move on to another image </li></ol>",
        "extension": "Research about gravity! Why does it cause objects to fall? Try dropping a heavier object (like your lunchbox) and a lighter object (like your pencil). Which one do you think will fall first? What actually happens? Who discovered gravity?",
        "topic": "Physics",
        "video": "https://www.youtube.com/watch?v=EwY6p-r_hyU",
        "videodes": "Learn about the rule that dominates all - Gravity!",
        "video2": "https://www.youtube.com/watch?v=Td_A9H69eE8",
        "video2des": "Take a look into our Unvierse and the Solar System we live in",
        "anotherresource": "https://spaceplace.nasa.gov/what-is-gravity/en/#:~:text=The%20answer%20is%20gravity%3A%20an,and%20what%20makes%20things%20fall.&text=So%2C%20the%20closer%20objects%20are,comes%20from%20all%20its%20mass."
    },
    {
        "tag": "biology",
        "title": "Invader ID",
        "summary": "This citizen science project helps identify different types of organisms that have been left to grow across various surface tiles. Through identification and tracking of these species, we are able to learn how they grow and what their growth means for the changing coastal areas.",
        "image": "../assets/biology/invaderid.jpg",
        "people": "one student",
        "difficulty": 4,
        "skills": "<ul><li>Habitat identification</li><li>Ecosystem dynamics</li></ul>",
        "link": "https://www.zooniverse.org/projects/serc/invader-id",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to <a href='https://www.zooniverse.org/projects/serc/invader-id' target='_blank' style='color: #76A9C4;'>https://www.zooniverse.org/projects/serc/invader-id</a></li><li><input type='checkbox'>When you access the site and move to the top-right area, there should be a “classify” tab that you should click on</li><li><input type='checkbox'>Once there, you will see an image on the left-hand side. There will be a black circle on the picture that should be the area you are focusing on</li><li><input type='checkbox'>To the right are a series of options and category of organisms. Select as many organisms as you see in the black ring, but look through the example organisms that appear before submitting your answers</li><li><input type='checkbox'>You can also hover right above the categories and “filter” different appearance types if you are having trouble finding the shape or pattern</li><li><input type='checkbox'>If the area appears the same as the surface around it, it may be possible there are no organisms in the picture. In this case, click on “Nothing There”</li><li><i",
        "extension": "Funny enough, there are many creatures that are marine invertebrates, but we never hear about them. Did you know that Patrick the star is a marine invertebrate? Research different types of marine invertebrates and make a list of your top three favorites to share with your teacher.",
        "topic": "Marine invertebrates",
        "video": "https://www.youtube.com/watch?v=ynYE2w__6bQ",
        "videodes": "Watch this video to get an introduction to marine invertebrates!",
        "video2": "https://www.youtube.com/watch?v=KZ_QjWaInE4",
        "video2des": "Learn about the difference between vertebrates and invertebrates",
        "anotherresource": "https://marinebio.org/creatures/marine-invertebrates/"
    },
    {
        "tag": "oceanography",
        "title": "Floating Forests",
        "summary": "The Floating Forest project helps analyze kelp in collected imagery. The Landsat series of satellites have been collecting images of the surface of the earth since 1984. However, it was difficult to identify kelp in the pictures with computers since they are unable to separate greens, which is why human eyes are needed to achieve this task.",
        "image": "../assets/oceanography/floatingforests.jpg",
        "people": "one student",
        "difficulty": 2,
        "skills": "<ul><li>Earth related identification</li><li>Focusing on key details</li></ul>",
        "link": "https://www.floatingforests.org/",
        "instructions": "<ol style='list-style-position: inside;'><li><input type='checkbox'>Go to <a href='https://www.floatingforests.org/' target='_blank' style='color: #76A9C4;'>https://www.floatingforests.org/</a></li><li><input type='checkbox'>Once you access the site, move to the top right-hand corner and click on “Classify”</li><li><input type='checkbox'>Once you get there, there will be a tutorial explaining how to identify the lep patches. Here is a brief(er) explanation:</li><li><input type='checkbox'>Using your mousepad, zoom in on the large picture on the left-hand side and trace around, or outline, the individual kelp patches with your mouse (which will be in bright green)</li><li><input type='checkbox'>Kelp patches will typically be surrounded by the dark-colored water and around the larger and light green land-masses</li><li><input type='checkbox'>If you make a mistake, let go of the mouse and click on the “x” that appears over the kelp patch</li><li><input type='checkbox'>Once you are done tracing all the individual kep patches, confirm your work and click on “Next” to move on to the next image</li><li><input type='checkbox'>If you see no kelp patches, click on the option that says “All Land” if you are sure</li></ol>",
        "extension": "Research the different types of kelp! Which one is your favorite? Why is it your favorite? Share out in small groups about the different kinds of kelp and their strengths and weaknesses.",
        "topic": "Kelp",
        "video": "https://www.youtube.com/watch?v=GDbHoF6loa8",
        "videodes": "Explore a kelp forest and California!",
        "video2": "https://www.youtube.com/watch?v=SXhXK2CcCic",
        "video2des": "Check out this new sustainable food trend! Learn about kelp pickles",
        "anotherresource": "https://www.zooniverse.org/projects/zooniverse/floating-forests/collections"
    }
]